export default [
  {
    id: 1,
    text: "Вы любите часто бывать в компании?",
    answers: [
      {
        id: 1,
        text: "Да"
      },
      {
        id: 2,
        text: "Нет"
      }
    ]
  },
  {
    id: 2,
    text: "Вы избегаете иметь вещи, которые ненадежны, непрочны, хотя и красивы?",
    answers: [
      {
        id: 1,
        text: "Да"
      },
      {
        id: 2,
        text: "Нет"
      }
    ]
  },
  {
    id: 3,
    text: "Часто ли у вас бывают подъемы и спады настроения?",
    answers: [
      {
        id: 1,
        text: "Да"
      },
      {
        id: 2,
        text: "Нет"
      }
    ]
  },
  {
    id: 4,
    text: "Считаете ли вы себя человеком очень веселым и жизнерадостным?",
    answers: [
      {
        id: 1,
        text: "Да"
      },
      {
        id: 2,
        text: "Нет"
      }
    ]
  },
  {
    id: 5,
    text: "Часто ли вы чувствуете, что нуждаетесь в людях, которые вас понимают, могут одобрить или утешить?",
    answers: [
      {
        id: 1,
        text: "Да"
      },
      {
        id: 2,
        text: "Нет"
      }
    ]
  }
];
